import React from 'react'
import './govtscheme4.css';
import image1 from '../schemesHindi/image1.jpeg'
// import image2 from '../src/image2.jpeg'

const GovermentSchemes2 = () => {
  return (
    <div className="main">
        <div className="heading">
            <h2> उत्तराखंड किसान पेंशन योजना 2022:-
            </h2>
        </div>
        <div className="description">
            <h2>ABOUT YOJNA</h2>
            <div className="subdesc">

                <p>उत्तराखंड किसान पेंशन योजना 2022 आवेदन पत्र पीडीएफ डाउनलोड:उत्तराखंड सरकारकिसान पेंशन योजना 2022 के लिए socialwelfare.uk.gov.in पर ऑनलाइन आवेदन आमंत्रित कर रहा है। इस यूके किसान पेंशन योजना के तहत, राज्य सरकार। रुपये प्रदान करेगा। किसानों को 12,000 प्रति वर्ष (रु. 1,000 प्रति माह)। इस वित्तीय सहायता का लाभ उठाने के लिए, सभी किसान अब आधिकारिक वेबसाइट पर उत्तराखंड किसान पेंशन योजना आवेदन पत्र पीडीएफ ऑनलाइन डाउनलोड कर सकते हैं।
राज्य सरकार। उत्तराखंड सरकार ने किसानों को खुशहाल जीवन जीने के लिए किसान पेंशन योजना के सभी लाभों का लाभ उठाने की सलाह दी है। इससे पहले, केंद्र सरकार। किसानों को लाभान्वित करने के लिए पीएम किसान सम्मान निधि योजना राशि भी जारी की है। राज्य और केंद्र सरकार हर तरह से किसानों को सशक्त बनाने के लिए अलग-अलग प्रयास कर रही है।

</p>
                <img src={image1} alt="" />
            </div>
        </div>

      
        <div className="benefitslist">
            <h2>
            उत्तराखंड किसान पेंशन योजना 2022 लागू करें
            </h2>
            <ul>
                <li>उत्तराखंड सरकार। किसान पेंशन योजना जैसे हर तरह से किसानों को सशक्त बनाने के लिए अलग-अलग प्रयास कर रहा है। रिपोर्टों के अनुसार, राज्य सरकार। उत्तराखंड के रुपये प्रदान करता है। किसानों को प्रतिमाह एक हजार पेंशन 60 वर्ष से अधिक आयु के सभी किसानों को रुपये की पेंशन मिलेगी। 12,000 प्रति वर्ष।  </li>
               
            </ul>


        </div>

        <div className="eligibility">
            <h2>
            उत्तराखंड किसान पेंशन योजना के लिए पात्रता मानदंड
            </h2>
            <ul>
                <li>राज्य सरकार। उत्तराखंड सरकार ने किसान पेंशन योजना के लाभों के लिए कुछ शर्तें भी रखी हैं। लाभ प्राप्त करने के लिए किसान का राज्य का निवासी होना अनिवार्य है। यह उत्तराखंड किसान पेंशन योजना लिंग यानी पुरुष या महिला के आधार पर भेदभाव नहीं करती है। लाभार्थी किसान की आयु 60 वर्ष या उससे अधिक होनी चाहिए जो 2 हेक्टेयर तक अपनी जमीन पर खेती कर रहा हो।</li>
                <li>पेंशन राशि अन्य पेंशन योजना जैसे वृद्धावस्था (वृद्ध), विधवा (विधवा) या विकलांग (दिव्यांग) रुपये की पेंशन के समान होगी। प्रति माह 1,000। वे सभी लाभार्थी जो पहले से ही अन्य पेंशन योजनाओं का लाभ प्राप्त कर रहे हैं, पात्र नहीं हैं। लिंक के माध्यम से पूर्ण पात्रता मानदंड की जाँच करें –https://socialwelfare.uk.gov.in/pages/display/115-kisan-pension</li>
               
            </ul>
        </div>

        <div className="documents">
            <h2>उत्तराखंड किसान पेंशन योजना पंजीकरण के लिए दस्तावेजों की सूची</h2>
            <ul>
                <li>बैंक या डाकघर खाता</li>
                <li>आधार संख्या</li>
                <li>मतदाता पहचान पत्र</li>
                <li> भूमि के स्वामित्व के दस्तावेज
</li>
            </ul>
                <p>किसान पेंशन योजना फॉर्म में हर विवरण भरने के बाद उस पर ग्राम पंचायत विकास अधिकारी और ग्राम प्रधान द्वारा हस्ताक्षर और मुहर लगाई जाएगी। फार्म का सत्यापन सहायक उद्यान महानिरीक्षक/कृषि एवं जिला उद्यान अधिकारी/मुख्य कृषि अधिकारी द्वारा किया जायेगा। आवेदक अधिक जानकारी ग्राम पंचायत या तहसील से प्राप्त कर सकते हैं।</p>


                
        </div>

      
    </div>
  )
}

export default GovermentSchemes2