import React from 'react'
import './govtscheme3.css';
import image1 from '../schemesHindi/image1.jpeg'
// import image2 from '../src/image2.jpeg'

const GovermentSchemes2 = () => {
  return (
    <div className="main">
        <div className="heading">
            <h2>  दीनदयाल उपाध्याय सहकारी किसान कल्याण योजना</h2>
        </div>
        <div className="description">
            <h2>योजना</h2>
            <div className="subdesc">

                <p>उत्तराखंड राज्य सरकार6 फरवरी 2022 को दीनदयाल उपाध्याय सहकारी किसान कल्याण योजना नाम से एक नई योजना शुरू की। यह एक मुफ्त कृषि ऋण योजना है। दूसरी ओर, यह योजना 0% ब्याज दर पर 5 लाख रुपये तक की ऋण सुविधा प्रदान करती है। राज्य के किसानों को कम ब्याज दरों पर ऋण मिलेगा। वहीं, उत्तराखंड राज्य के किसानों को 2% ब्याज पर 1 लाख का कर्ज मिलेगा। यह योजना किसानों को अधिक पैसा कमाने और मिश्रित खेती करने के लिए प्रोत्साहित करेगी। पहाड़ी क्षेत्रों में किसानों को इस योजना का सीधा लाभ मिलेगा।</p>
                <img src={image1} alt="" />
            </div>
        </div>

      
        <div className="benefitslist">
            <h2>
            सहकारी किसान कल्याण योजना का उद्देश्य


            </h2>
            <ul>
                <li>इस श्रेणी के तहत किसानों को 2% ब्याज दर पर 1 लाख रुपये तक मिलेंगे।</li>
                <li>अब किसानों को साहूकारों के रवैये पर निर्भर नहीं रहना पड़ेगा।</li>
                <li>किसान इस ऋण राशि को तीन साल के भीतर सरकारों को वापस कर सकते हैं।</li>
                <li>यह योजना किसानों के लिए मिश्रित खेती को बढ़ावा देने में मदद करेगी।</li>
                <li>वहीं किसान कल्याण योजना का मुख्य उद्देश्य 2022 तक किसानों की आय बढ़ाना है।</li>
                <li>केंद्र सरकार पहाड़ी किसानों की आय दोगुनी करेगी..</li>
                <li>किसान कर्ज के बोझ से मुक्त हो सकते हैं।.</li>
            </ul>


        </div>

        <div className="eligibility">
            <h2>
            पात्रता मापदंड:-


            एक किसान के रूप में, आपको नीचे दिए गए निम्नलिखित पात्रता मानदंडों का पालन करना होगा-
            </h2>
            <ul>
                <li>राज्य के किसान स्थायी मूल निवासी होने चाहिए।</li>
                <li>यह कृषि से संबंधित योजना है।</li>
                <li>परिवार का कोई भी सदस्य सरकारी कर्मचारी नहीं होना चाहिए।</li>
                <li>किसान कल्याण योजना।</li>
            </ul>
        </div>

        <div className="documents">
            <h2>आवश्यक दस्तावेजों की सूची:-</h2>
            <ul>
                <li>आधार कार्ड</li>
                <li>राशन पत्रिका</li>
                <li>मूल निवासी प्रमाण पत्र</li>
                <li>आय प्रमाण पत्र</li>
                <li>बैंक खाता विवरण</li>
                <li>हालिया पासपोर्ट साइज फोटो।</li>


                
            </ul>
        </div>

        <div className="check">
            <h2>दीन दयाल सहकारी किसान कल्याण योजना 2022 कैसे लागू करें?</h2>
           <ul>
               <li>उत्तराखंड राज्य के कृषि विभाग और राजस्व विभाग ने इस योजना को लागू किया है।.</li>
               <li>किसान सीधे के माध्यम से आवेदन कर सकते हैंआधिकारिक वेबसाइटउत्तराखंड के कृषि विभाग के.</li>
               <li>एक आवेदक के रूप में, आप इस लेख से दीनदयाल उपाध्याय किसान कल्याण योजना के बारे में सभी प्रासंगिक जानकारी प्राप्त करेंगे।.</li>
               <li>यदि आपको योजना के बारे में कोई संदेह है तो आप हमें नीचे टिप्पणी अनुभाग में बता सकते हैं।.</li>
               <li>हम आशा करते हैं कि योजना के बारे में नवीनतम जानकारी प्राप्त करने के लिए आप हमारी वेबसाइट को सब्सक्राइब करेंगे।</li>
           </ul>
        </div>
    </div>
  )
}

export default GovermentSchemes2