import React from 'react'
import './govtscheme2.css';
import image1 from '../schemesHindi/image1.jpeg'
import image2 from '../schemesHindi/image2.jpeg'


const Govtscheme2 = () => {
  return (
    <div className="main">
        <div className="heading">
            <h2> किसान क्रेडिट कार्ड</h2>
        </div>
        <div className="description">
            <h2>किसान क्रेडिट कार्ड</h2>
            <div className="subdesc">

                <p> मोदी सरकार ने एक बड़ा कदम उठाया है और पीएम किसान योजना के सभी लाभार्थियों को किसान क्रेडिट कार्ड (केसीसी) प्रदान करने की घोषणा की है। भारत के 7 करोड़ किसानों को केसीसी मिला है और इसका लाभ उठा रहे हैं। अच्छी बात यह है कि किसान केसीसी पर करीब 4% का बेहद सस्ता कर्ज ले सकते हैं। लेकिन अगर वे समय पर कर्ज चुकाते हैं, तो ही उन्हें 4% ब्याज देना पड़ता है।</p>
                <img src={image2} alt="" />
            </div>
        </div>

        <div className="howtoavail">
            <h2> 4% ब्याज दर का लाभ कैसे उठाएं</h2>
            <p>किसान क्रेडिट कार्ड पर ब्याज दर 9 प्रतिशत है। लेकिन किसानों की सुविधा के लिए सरकार की ओर से 2% सब्सिडी दी जाती है। इसके बाद केसीसी पर कर्ज पर ब्याज दर 7 फीसदी हो जाती है। अब अगर किसान 1 साल के भीतर ऋण वापस करते हैं, तो उन्हें अतिरिक्त 3% की अतिरिक्त छूट मिलती है। ऐसे में कर्ज पर ब्याज दर सिर्फ 4 फीसदी ही रहेगी।</p>
        </div>

        <div className="benefitslist">
            <h2> पीएम किसान योजना के माध्यम से ऋण लेने के लाभ:</h2>
            <ul>
                <li>1.60 लाख रुपये तक के ऋण पर कोई संपार्श्विक (सुरक्षा) की आवश्यकता नहीं है</li>
                <li>एक वर्ष या भुगतान की तिथि तक 7% प्रति वर्ष का साधारण ब्याज लिया जाएगा</li>
                <li>रुपये तक की ऋण राशि के लिए 2% प्रति वर्ष की ब्याज छूट। 3 लाख</li>
                <li>समय पर भुगतान करने पर 3% अतिरिक्त ब्याज छूट</li>
                <li>यदि नियत तिथियों के भीतर भुगतान नहीं किया जाता है तो कार्ड दर पर ब्याज लगाया जाता है</li>
                <li>केसीसी के तहत ऋण पर फसल और क्षेत्र के लिए बीमा प्रदान किया जाएगा।</li>
                <li>सभी केसीसी उधारकर्ताओं को एसबीआई किसान क्रेडिट कार्ड मिलता है, जो एक मुफ्त एटीएम-सह-डेबिट कार्ड है।</li>
            </ul>


        </div>

        <div className="eligibility">
            <h2>केसीसी योजना के लिए पात्रता:</h2>
            <ul>
                <li> सभी किसान/व्यक्ति और संयुक्त किसान</li>
                <li>काश्तकार किसान, बटाईदार और मौखिक पट्टेदार।</li>
                <li>स्व-सहायता समूह (एसएचजी) या किरायेदार किसानों सहित संयुक्त देयता समूह।</li>
                
            </ul>
        </div>

        <div className="documents">
            <h2>आवश्यक दस्तावेज़:</h2>
            <ul>
                <li> आवेदन पत्र</li>
                <li>पहचान प्रमाण: वोटर आईडी कार्ड, पैन कार्ड, पासपोर्ट, आधार कार्ड या ड्राइविंग लाइसेंस, आदि</li>
                <li>एड्रेस प्रूफ: वोटर आईडी कार्ड, पासपोर्ट, आधार कार्ड, ड्राइविंग लाइसेंस, आदि</li>
                
            </ul>
        </div>

        <div className="check">
            <h2>SBI किसान क्रेडिट कार्ड अकाउंट बैलेंस कैसे चेक करें</h2>
            <p>ऋण के विवरण की जांच करने के लिए आप अपने एसबीआई खाते में लॉगिन कर सकते हैं। केसीसी अकाउंट बैलेंस जानने के लिए आप एसबीआई बैंक कस्टमर केयर से भी संपर्क कर सकते हैं।.
            <br />
            1800112211
            <br />
            18004253800
            <br />
            यदि आप टोल फ्री नंबरों के माध्यम से कस्टमर केयर सेल से जुड़ने में असमर्थ हैं तो आप टोल नंबर 080-26599990 पर प्रयास कर सकते हैं।नंबर 080-26599990 पर प्रयास कर सकते हैं।
</p>
        </div>
    </div>
  )
}

export default Govtscheme2